{
 "黄斑": 1,
 "结构": 2,
 "未见": 3,
 "明显": 4,
 "异常": 5,
 "。": 6,
 "玻璃体": 7,
 "后": 8,
 "脱离": 9,
 "视网膜": 10,
 "变薄": 11,
 "全层": 12,
 "裂孔": 13,
 "直径约": 14,
 "为": 15,
 "底部": 16,
 "边缘": 17,
 "神经上皮层": 18,
 "囊样": 19,
 "水肿": 20,
 "局部": 21,
 "RPE层": 22,
 "可见": 23,
 "高反射": 24,
 "小": 25,
 "隆起": 26,
 "下方": 27,
 "裂隙样": 28,
 "浅脱离": 29,
 "反射": 30,
 "不均": 31,
 "玻璃体腔": 32,
 "前方": 33,
 "盖": 34,
 "漂浮": 35,
 "中心凹": 36,
 "小囊腔": 37,
 "鼻侧": 38,
 "外核层": 39,
 "椭圆体带": 40,
 "缺失": 41,
 "鼻": 42,
 "上方": 43,
 "下": 44,
 "信号灶": 45,
 "其下": 46,
 "呈": 47,
 "均匀": 48,
 "信号": 49,
 "黄斑孔": 50,
 "愈合": 51,
 "颞侧": 52,
 "劈裂": 53,
 "基本": 54,
 "消失": 55,
 "贴附": 56,
 "良好": 57,
 "脉络膜": 58,
 "萎缩": 59,
 "前膜": 60,
 "前": 61,
 "膜状": 62,
 "高": 63,
 "反射点": 64,
 "团": 65,
 "浅层": 66,
 "增强": 67,
 "光感受器": 68,
 "暗区": 69,
 "相对": 70,
 "增宽": 71,
 "组织": 72,
 "内层": 73,
 "内界膜": 74,
 "不": 75,
 "光滑": 76,
 "中心凹处": 77,
 "高反射团": 78,
 "其后": 79,
 "被": 80,
 "遮挡": 81,
 "余": 82,
 "厚度": 83,
 "图示": 84,
 "黄斑区": 85,
 "稍": 86,
 "增殖膜": 87,
 "厚薄": 88,
 "连续": 89,
 "颞": 90,
 "外层": 91,
 "一": 92,
 "的": 93,
 "多灶性": 94,
 "皱褶": 95,
 "及其下": 96,
 "桥状": 97,
 "连续性": 98,
 "中断": 99,
 "贯穿": 100,
 "未": 101,
 "完全": 102,
 "存在": 103,
 "下液": 104,
 "浆液性": 105,
 "散在": 106,
 "部分": 107,
 "并": 108,
 "囊腔": 109,
 "少量": 110,
 "数个": 111,
 "竖": 112,
 "椭圆形": 113,
 "欠": 114,
 "中": 115,
 "增厚": 116,
 "微小": 117,
 "及": 118,
 "外": 119,
 "板层": 120,
 "牵拉": 121,
 "近视": 122,
 "盘处": 123,
 "团状": 124,
 "出血": 125,
 "高反射灶": 126,
 "形态": 127,
 "规整": 128,
 "改变": 129,
 "因": 130,
 "而": 131,
 "逐减": 132,
 "旁": 133,
 "缝隙样": 134,
 "轻度": 135,
 "分辨": 136,
 "不清": 137,
 "不平整": 138,
 "小团": 139,
 "于": 140,
 "周边": 141,
 "光感受器层": 142,
 "减弱": 143,
 "大部分": 144,
 "内": 145,
 "可疑": 146,
 "平坦": 147,
 "表面": 148,
 "与": 149,
 "相": 150,
 "黏连": 151,
 "密集": 152,
 "衰减": 153,
 "中层": 154,
 "菲薄": 155,
 "将近": 156,
 "细": 157,
 "带状": 158,
 "孔缘": 159,
 "翘起": 160,
 "点状": 161,
 "至": 162,
 "凹陷": 163,
 "低": 164,
 "混浊": 165,
 "一高": 166,
 "硅油": 167,
 "界面": 168,
 "片状": 169,
 "且": 170,
 "可透见": 171,
 "斑片状": 172,
 "变": 173,
 "薄层": 174,
 "间": 175,
 "封闭": 176,
 "W": 177,
 "型": 178,
 "见": 179,
 "伴": 180,
 "渗出": 181,
 "约": 182,
 "层间": 183,
 "显示": 184,
 "大片": 185,
 "弥漫性": 186,
 "大面积": 187,
 "多处": 188,
 "后方": 189,
 "<unk>": 190,
 "<start>": 191,
 "<end>": 192,
 "<pad>": 0
}