{
 "光感受器层": 1,
 "变薄": 2,
 "消失": 3,
 "。": 4,
 "上方": 5,
 "及": 6,
 "鼻侧": 7,
 "局部": 8,
 "椭圆体带": 9,
 "缺失": 10,
 "RPE层": 11,
 "反射": 12,
 "不": 13,
 "连续": 14,
 "可见": 15,
 "团状": 16,
 "隆起": 17,
 "视网膜": 18,
 "贴附": 19,
 "良好": 20,
 "脉络膜": 21,
 "萎缩": 22,
 "神经上皮层": 23,
 "浅脱离": 24,
 "其下": 25,
 "中": 26,
 "高反射": 27,
 "出血": 28,
 "信号": 29,
 "呈": 30,
 "低": 31,
 "多灶性": 32,
 "黄斑": 33,
 "囊样": 34,
 "水肿": 35,
 "及其下": 36,
 "高反射团": 37,
 "贯穿": 38,
 "结构": 39,
 "未见": 40,
 "明显": 41,
 "异常": 42,
 "不平整": 43,
 "前膜": 44,
 "中心凹": 45,
 "形态": 46,
 "规整": 47,
 "不均": 48,
 "小": 49,
 "内层": 50,
 "组织": 51,
 "黄斑孔": 52,
 "愈合": 53,
 "弥漫性": 54,
 "下方": 55,
 "劈裂": 56,
 "连续性": 57,
 "中断": 58,
 "外层": 59,
 "小团": 60,
 "黄斑区": 61,
 "未": 62,
 "完全": 63,
 "贴伏": 64,
 "裂隙样": 65,
 "均匀": 66,
 "轻度": 67,
 "玻璃体": 68,
 "后": 69,
 "脱离": 70,
 "并": 71,
 "对": 72,
 "形成": 73,
 "牵拉": 74,
 "部分": 75,
 "浆液性": 76,
 "小泡样": 77,
 "内界膜": 78,
 "光滑": 79,
 "散在": 80,
 "高": 81,
 "反射点": 82,
 "团": 83,
 "V": 84,
 "型": 85,
 "表面": 86,
 "细": 87,
 "带状": 88,
 "囊腔": 89,
 "玻璃体腔": 90,
 "后方": 91,
 "附着": 92,
 "于": 93,
 "颞侧": 94,
 "衰减": 95,
 "密集": 96,
 "遮挡": 97,
 "欠": 98,
 "W": 99,
 "显示": 100,
 "不清": 101,
 "少量": 102,
 "基本": 103,
 "中心凹处": 104,
 "全层": 105,
 "裂孔": 106,
 "直径约": 107,
 "为": 108,
 "底部": 109,
 "边缘": 110,
 "盖": 111,
 "粘连": 112,
 "孔缘": 113,
 "伴": 114,
 "渗出": 115,
 "大面积": 116,
 "鼻": 117,
 "余": 118,
 "皱褶": 119,
 "厚度": 120,
 "图示": 121,
 "浅层": 122,
 "增强": 123,
 "微小": 124,
 "前": 125,
 "增殖膜": 126,
 "稍": 127,
 "减弱": 128,
 "突起": 129,
 "板层": 130,
 "存在": 131,
 "下液": 132,
 "内": 133,
 "光感受器": 134,
 "暗区": 135,
 "增宽": 136,
 "小囊腔": 137,
 "增厚": 138,
 "颞": 139,
 "可疑": 140,
 "前方": 141,
 "漂浮": 142,
 "大小": 143,
 "约": 144,
 "的": 145,
 "其后": 146,
 "因": 147,
 "被": 148,
 "而": 149,
 "逐减": 150,
 "桥状": 151,
 "后界膜": 152,
 "增殖": 153,
 "与": 154,
 "孔内": 155,
 "膜状": 156,
 "及小团": 157,
 "神经": 158,
 "上皮组织": 159,
 "累及": 160,
 "改变": 161,
 "不规则": 162,
 "波浪状": 163,
 "多处": 164,
 "广泛": 165,
 "交叉区": 166,
 "一": 167,
 "相连": 168,
 "块": 169,
 "弥散": 170,
 "外核层": 171,
 "近": 172,
 "孔": 173,
 "U": 174,
 "凹陷": 175,
 "空腔": 176,
 "数个": 177,
 "厚薄": 178,
 "下": 179,
 "其": 180,
 "将近": 181,
 "见": 182,
 "点状": 183,
 "高反射灶": 184,
 "点": 185,
 "增高": 186,
 "一中": 187,
 "管型": 188,
 "凹处": 189,
 "条索状": 190,
 "封闭": 191,
 "外丛状层": 192,
 "中心": 193,
 "数处": 194,
 "可透见": 195,
 "多量": 196,
 "大片": 197,
 "灶下": 198,
 "其内": 199,
 "<unk>": 200,
 "<start>": 201,
 "<end>": 202,
 "<pad>": 0
}